@extends('layouts.expert')

@section('title', 'Курсы подготовки фитнес-тренеров')

@section('sidebar')
    @parent

    {{--<p>This is appended to the master sidebar.</p>--}}
@endsection

@section('content')

    <p><strong>Детский фитнес &nbsp;(дети 3-6 лет)&nbsp;</strong>24 академических часа 4 дня.</p>

    <p>Структура курса:</p>

    <p>1 день.
        <br>1. Анатомо-физиологические особенности детей 3-6 лет.</p>

    <p>2. Особенности развития физических качеств детей 3-6 лет.</p>

    <p>3. Структура и содержание занятий по детском фитнесу.</p>

    <p>4. Пальчиковая гимнастика, подвижные игры и круговая тренировка в занятиях с детьми 3-6 лет.</p>

    <p>2 день.</p>

    <p>1. Методика проведения занятий по фитбол-гимнастике с детьми 3-6 лет.</p>

    <p>2. Фитнес-йога для детей 3-6 лет.</p>

    <p>3. Содержание, структура, методика проведения занятий.</p>

    <p>3 день.
        <br>1. Классификация нарушений осанки, способы определения нарушений осанки (соматоскопия).</p>

    <p>2. Плоскостопие: виды, способы коррекции в рамках физкультурно-оздоровительного занятия.
        <br>3. Организация и методика проведения занятия &laquo;Школа спины&raquo;, направленного на профилактику и коррекцию нарушений осанки и плоскостопия.</p>

    <p>4 день</p>

    <p>1. Детское фитнес-тестирование.</p>

    <p>2. Экзамен.</p>


@endsection