<h4>Детский фитнес</h4>
<p>Структура курса:<br />
<strong>1 день.</strong><br />
1. Анатомо-физиологические особенности детей 3-6 лет.<br />
2. Особенности развития физических качеств детей 3-6 лет.<br />
3. Структура и содержание занятий по детском фитнесу.<br />
4. Пальчиковая гимнастика, подвижные игры и круговая тренировка в занятиях с детьми 3-6 лет.<br />
<strong>2 день.</strong><br />
1. Методика проведения занятий по фитбол-гимнастике с детьми 3-6 лет.<br />
2. Фитнес-йога для детей 3-6 лет.<br />
3. Содержание, структура, методика проведения занятий.<br />
<strong>3 день.</strong><br />
1. Классификация нарушений осанки, способы определения нарушений осанки (соматоскопия).<br />
2. Плоскостопие: виды, способы коррекции в рамках физкультурно-оздоровительного занятия.<br />
3. Организация и методика проведения занятия &laquo;Школа спины&raquo;, направленного на профилактику и коррекцию нарушений осанки и плоскостопия.<br />
<strong>4 день</strong><br />
1. Детское фитнес-тестирование.<br />
2. Экзамен.</p>