<section class="diplom page">
	<div class="container">
		<div class="breadcrumb">
			<ul class="breadcrumb__wrapper">
				<li class="breadcrumb__item"><a href="/">Главная</a></li>
				<li class="breadcrumb__item active">Диплом о профессиональной переподготовке</li>
			</ul>
		</div>
		<h1 class="h2 head">
			Диплом о профессиональной переподготовке
		</h1>
		<div class="diplom__wrapper">
			<div class="row">
				<div class="col-12 col-xl-8">
					<div class="diplom__content text-content">
						<p>
							Диплом о профессиональной переподготовке - это официальный, лицензированный документ о дополнительном профессиональном образовании в Российской Федерации, дающий право на профессиональную деятельность в сфере фитнеса и физической культуры.
						</p>
						<p>
							Сведения о полученных дипломах вносятся в "Федеральный реестр сведений о документах об образовании  и (или) о квалификации, документах об обучении" и соответственно, имеют юридическую силу на всей территории Российской Федерации.
						</p>
						<p>
							В отличие от второго высшего образования, профессиональная переподготовка дает отличный старт для карьерного роста и помогает существенно сократить организационные и временные расходы на адаптацию в новой профессиональной сфере, а также минимизировать денежные затраты на обучение.
						</p>
						<p>
							Обучение проводится по двум образовательным программам:<br>
							<b>"Инструктор групповых программ" (270 академических часов)</b>
							<b>"Персональный тренер тренажерного зала"(270 академических часов)</b>
						</p>
						<p>
							Как проходит обучение по программе дополнительного профессионального образования с выдачей Диплома о профессиональной подготовке:
						</p>

						<ul class="training__list">
							<li class="training__item">
								<span class="training__dot"></span>
								<div class="training__title">
									Регистрация на образовательный курс
								</div>
							</li>
							<li class="training__item">
								<span class="training__dot"></span>
								<div class="training__title">
									Заключение договора на обучение
								</div>
							</li>
							<li class="training__item">
								<span class="training__dot"></span>
								<div class="training__title">
									Посещение очных занятий и изучение материала в онлайн-формате
								</div>
							</li>
							<li class="training__item">
								<span class="training__dot"></span>
								<div class="training__title">
									Выполнение заданий и сдача зачетов и экзаменов
								</div>
							</li>
							<li class="training__item">
								<span class="training__dot"></span>
								<div class="training__title">
									Написание и защита выпускной аттестационной работы
								</div>
							</li>
							<li class="training__item">
								<span class="training__dot"></span>
								<div class="training__title">
									Получение Диплома о профессиональной переподготовке
								</div>
							</li>
						</ul>

						<p>
							В настоящее время действует Приказ Минобрнауки России от 01.07.2013 N 499 (ред. от 15.11.2013) "Об утверждении Порядка организации и осуществления образовательной деятельности по дополнительным профессиональным программам"
						</p>
						<p>
							<b>В данном Приказе, в частности, говорится:</b><br>
							«19. Освоение дополнительных профессиональных образовательных программ завершается итоговой аттестацией обучающихся в форме, определяемой организацией самостоятельно.
						</p>
						<p>
							Лицам, успешно освоившим соответствующую дополнительную профессиональную программу и прошедшим итоговую аттестацию, выдаются документы о квалификации: удостоверение о повышении квалификации и (или) диплом о профессиональной переподготовке (Часть 15 статьи 76 Федерального закона от 29 декабря 2012 г. N 273-ФЗ "Об образовании в Российской Федерации" (Собрание законодательства Российской Федерации, 2012, N 53, ст. 7598; 2013, N 19, ст. 2326)).
						</p>
						<p>
							Квалификация, указываемая в документе о квалификации, дает его обладателю право заниматься определенной профессиональной деятельностью и (или) выполнять конкретные трудовые функции, для которых в установленном законодательством Российской Федерации порядке определены обязательные требования к наличию квалификации по результатам дополнительного профессионального образования, если иное не установлено законодательством Российской Федерации...
						</p>
						<p>
							Документ о квалификации выдается на бланке, образец которого самостоятельно устанавливается организацией.»
						</p>
					</div>
				</div>
				<div class="col-12 col-xl-4">

					<div class="widget row">
						<div class="col-12 col-lg-6 col-xl-12">
							<div class="widget__item">
								<h2 class="h2 widget__title">
									Инструктор групповых программ
								</h2>
								<div class="widget__price">
									25 000 ₽
								</div>
								<a href="#call-popup" class="widget__btn btn popup">
									Записаться
								</a>
							</div>
						</div>
						<div class="col-12 col-lg-6 col-xl-12">
							<div class="widget__item">
								<h2 class="h2 widget__title">
									Персональный тренер тренажерного зала
								</h2>
								<div class="widget__price">
									25 000 ₽
								</div>
								<a href="#call-popup" class="widget__btn btn popup">
									Записаться
								</a>
							</div>
						</div>
					</div>
				</div>

			</div>
		</div>
	</div>
</section>