
@extends('layouts.expert')

@section('title', 'Семинар по фитнес-тестированию')

@section('sidebar')
    @parent
@endsection

@section('content')
<p dir="ltr"><strong>Семинар по фитнес-тестированию</strong></p>

<p dir="ltr"><span style="font-size:14pt">1 день 8 часов академических 2500 р.</span></p>

<p><span style="font-size:14pt">Этот семинар будет полезен тем, кто:</span></p>

<ul>
    <li dir="ltr">
        <p dir="ltr"><span style="font-size:14pt">занимается фитнесом или спортом самостоятельно и где угодно: дома,</span></p>
        <p dir="ltr"><span style="font-size:14pt">в фитнес-клубе, на площадке и т.д. и хочет оценить свое состояние и</span></p>
        <p dir="ltr"><span style="font-size:14pt">узнать как контролировать изменения в своем организме</span></p>
    <li dir="ltr">
        <p dir="ltr"><span style="font-size:14pt">является начинающим инструктор по фитнесу и хочет понять как узнать насколько эффективны занятия, которые он проводит</span></p>
    </li>
    <li>
        <p dir="ltr"><span style="font-size:14pt">считает себя продвинутым тренером по фитнесу и хочет обновить и углубить свои знания в области диагностики психофизического состояния занимающихся
            </span>
        </p>
    </li>
</ul>

<p><strong>Программа семинара:</strong><p>
    <ol>
        <li>Анкетирование в фитнесе: составные части, анализ результатов.</li>
        <li>Разновидности врачебно-педагогического контроля в фитнесе.</li>
        <li>Понятие о физическом состоянии и его компонентах.</li>
        <li>Методы определения физического развития.</li>
        <li>Способы оценки функционального состояния занимающихся.</li>
        <li>Определение понятия физической подготовленности, методы определения степени развития физических качеств.</li>
        <li>Методика проведения соматоскопического исследования.</li>
        <li>Диагностика психоэмоционального состояния.</li>
    </ol>
</p>
<p><strong>В результате прохождения курса Вы получите:<br></strong>
    <ul>
    <li>
        <p>
    знания о том как тестировать занимающегося по всем характеристикам:
    антропометрии, состоянии осанки, функциональному состоянию,
    физическим качествам, психоэмоциональному состоянию
    умения как тестировать себя или клиента на практике
    Вы попробуете каждый тест на себе и уже не забудете как его проводить!</p>

    </li>
    <li><p>
знания как не навредить себе или клиенту во время занятия с помощью
врачебно-педагогического контроля
            подробное описание каждого теста и готовые протоколы исследования</p>
    </li>
</ul>
<strong>
Каждому участнику, внесшему полную оплату до 25 июня калипер
(прибор для измерения толщины жировой складки) в подарок!
Первому внесшему полную оплату за семинар пульсомер в подарок!
<div>&nbsp;</div>
@endsection