
@extends('layouts.expert')

@section('title', 'Детский фитнес')

@section('sidebar')
    @parent

@endsection

@section('content')
<p><strong>"Фитнес-йога" (базовый уровень) 24 академических часа 4 дня.</strong><br />Этот семинар для тех, кто<br />занимается фитнес-йогой самостоятельно или в группе и хочет изучить методику проведения занятий и возможно начать преподавать<br />действующий инструктор по фитнесу и хочет изучить новое направление в фитнесе</p>
<p><strong>В результате прохождения курса Вы получите:</strong><br />навыки техники выполнения упражнений<br />знания о том, как составлять комплексы упражнений по фитнес-йоге, проводить занятия<br />умения модифицировать асаны для разного уровня подготовленности<br />готовые комплексы упражнений, а также музыку для проведения занятий<br /><strong>Структура курса:</strong> <br />1 день<br />1. Общее понятие о психофизической тренировке.<br />2. Асаны, виньясы - классификация, терапевтическое действие.<br />3. Виды асан в положении стоя: техника выполнения, методические рекомендации.<br />2 день<br />1. Особенности методики проведения занятий в фитнес-клубах.<br />2. Виды асан в упоре на кисти и стопы: техника выполнения, методические рекомендации.<br />3. Виды асан в положении сидя: техника выполнения, методические рекомендации.<br />3 день<br />1. Виды асан в положении лежа на спине: техника выполнения, методические рекомендации.<br />2. Виды асан в положении лежа на животе: техника выполнения, методические рекомендации.<br />3. Перевернутые асаны: показания, противопоказания, техника выполнения. <br />4 день<br />1. Структурное построение занятий по фитнес-йоге.<br />2. Методика обучения занимающихся различного уровня подготовленности.<br />3. Экзамен.</p>
@endsection