
@extends('layouts.expert')

@section('title', 'Семинар по фитнес-тестированию')

@section('sidebar')
    @parent
@endsection

@section('content')
    <strong>&quot;Фитнес в перинатальном периоде&quot;</strong>

<p>Этот семинар для тех, кто:</p>
<ul>
    <li>
        Планирует беременность и хочет узнать как пройти это период
        оставаясь в отличной форме
    </li>
    <li>
        Действующий инструктор по фитнесу и хочет изучить новое направление в фитнесе
    </li>
</ul>
<p>
    <strong>
        В результате прохождения курса Вы получите:
    </strong>
</p>
<ul>
<li>
    Навыки техники выполнения упражнений
</li>

    <li>
        знания о том, как составлять комплексы упражнений по триместрам
    </li>
    <li>
        умения проводить занятия с использованием различных видов фитнеса
    </li>
    <li>
        готовые комплексы упражнений, а также музыку для проведения
        занятий
    </li>
</ul>
    @endsection