
@extends('layouts.expert')

@section('title', 'Детский фитнес')

@section('sidebar')
    @parent

@endsection

@section('content')
    <p><strong>"Стретчинг" 2 дня 16 академических часов. </strong><br /><strong>Структура курса:</strong><br />1 день<br />1. Общее понятие о гибкости, средства и методы развития.<br />2. Методы определения эластичности мышц, подвижности суставов и позвоночника.<br />3. Функциональная анатомия в стретчинге.<br />2 день<br />1. Динамический стретчинг.<br />2. Статический стретчинг.<br />3. Методика проведения занятий.</p>
@endsection