<div class="blog-post" id="teachers">
    <h2 class="blog-post-title">Наши преподаватели</h2>

    <h3><strong>Филимонова Оксана Сергеевна</strong></h3>
    <p>
        <img class="teacher-pic" src="images/filimonova.jpg" style="float: left">
        Директор центра, кандидат педагогических наук, 	доцент по специальности <em><strong>"Теория и 	методика физического воспитания, 	спортивной тренировки, оздоровительной 	и адаптивной физической культуры"</strong></em>

    <ul>
        <li>Автор 52 научных работ, из них 10 учебно-методических 	пособий и 2 монографии.</li>
        <li>Опыт преподавания в Кубанском государственном 	университете физической культуры, 	спорта и туризма 14 лет, в том числе 5 	лет в должности доцента.</li>
        <li>Опыт работы в сфере фитнеса 17 лет, в том числе в должности зам. директора фитнес-клуба "Fit Line" - 10 лет.</li>
        <li>Преподавание курсов по подготовке инструкторов по фитнесу с 2010 г.</li>
        <li>Автор 	курсов по подготовке инструкторов по фитнесу "Детский фитнес", "Фитнес в перинатальном периоде", "Фитнес-йога", "Стретчинг", "Диагностика физического состояния в фитнесе".</li>
    </ul>
    </p>
    <h3><strong>Хорошун Марина Эдуардовна
        </strong></h3>
    <p>
        <img class="teacher-pic" src="images/horoshun.jpg" style="float:left">
        Психолог-практик, магистр по
        направлению подготовки «Психолого-педагогическое образование».
        Педагогический стаж работы 16 лет (преподаватель кафедры
        психологии) в ФГБОУ ВО Кубанский государственный университет
        физической культуры, спорта и туризма, г. Краснодар. Психологический
        стаж работы – 22 года.
    <p>
        Удостоверения и сертификаты по следующим направлениям:</p>
    <p>
        «Методологии тренинговых занятий», «Основы психологического
        консультирования: теория и практика», «Методика и практика
        профконсультирования», «Введение в психодраму», «Введение в
        футуропрактику», «Формы, методы и содержание работы психолога-
        профконсультанта», «Теория и практика Сказкотерапии», «Краткосрочное
        психологическое консультирование (консультирование, ориентированное на
        решение)».
    </p>

    <h3><strong>Ерастова Галина Николаевна</strong></h3>
    <img class="teacher-pic" src="images/erastova.jpg" style="float:left">
    <p>Окончила Кубанский государственный университет физической культуры, спорта и туризма.</p>
    <p>Опыт работы в сфере фитнеса 15 лет.</p>
    <p>Широкий опыт преподавания курсов по подготовке инструкторов по фитнесу с 2010 г.</p>
    <ul>
        <li>
            Сертифицированный фитнес-тренер по программам Базовая/степ аэробика, Фитнес-йоге, системе Пилатес, Стрип-пластика
        </li>
        <li>Сертифицированный тренер по Theta Healing (Базовый уровень; Продвинутый; Манифестация изобилия).</li>
        <li>
            Мастер Рейки Микао Усуи.
        </li>
        <li>
        Призёр Краевых соревнований по спортивной гимнастике, спортивно-бальным танцам.
        </li>
        <li>Призер танцевальных конкурсов: "Русский Берег", Анапа, июнь, 2015. 3-е место. ART. Sport & dance games, Сочи, ноябрь,2015. 1-е место. Федерация Lady Style Dance России.
        </li>
        <ul>
</div>